<?php $this->title = "Регистрация посетителя » 711.ru - Независимый портал о страховании"; ?>
<div id="newsspeedbar" style="">
    <div style="padding-left: 10px">
        <div class="speedbar"><span id="olit-speedbar"><a href="/">711.ru</a> » Регистрация посетителя</span></div>
    </div>
</div>
<div style="">
    <div id="olit-content">
        <div class="basecont">
            <div class="dpad">
                <h1 style="" class="heading"><span id="news-title">Общие правила на сайте</span></h1>
                <b>Общие правила поведения на сайте:</b><br><br>Начнем с того, что на сайте общаются сотни людей, разных религий и взглядов, и все они являются полноправными посетителями нашего сайта, поэтому если мы хотим чтобы это сообщество людей функционировало нам и необходимы правила. Мы настоятельно рекомендуем прочитать настоящие правила, это займет у вас всего минут пять, но сбережет нам и вам время и поможет сделать сайт более интересным и организованным.<br><br>Начнем с того, что на нашем сайте нужно вести себя уважительно ко всем посетителям сайта. Не надо оскорблений по отношению к участникам, это всегда лишнее. Если есть претензии - обращайтесь к Админам или Модераторам (воспользуйтесь личными сообщениями). Оскорбление других посетителей считается у нас одним из самых тяжких нарушений и строго наказывается администрацией. <b>У нас строго запрещен расизм, религиозные и политические высказывания.</b> Заранее благодарим вас за понимание и за желание сделать наш сайт более вежливым и дружелюбным.<br><br><b>На сайте строго запрещено:</b> <br><br>- сообщения, не относящиеся к содержанию статьи или к контексту обсуждения<br>- оскорбление и угрозы в адрес посетителей сайта<br>- в комментариях запрещаются выражения, содержащие ненормативную лексику, унижающие человеческое достоинство, разжигающие межнациональную рознь<br>- спам, а также реклама любых товаров и услуг, иных ресурсов, СМИ или событий, не относящихся к контексту обсуждения статьи<br><br>Давайте будем уважать друг друга и сайт, на который Вы и другие читатели приходят пообщаться и высказать свои мысли. Администрация сайта оставляет за собой право удалять комментарии или часть комментариев, если они не соответствуют данным требованиям.<br><br>При нарушении правил вам может быть дано <b>предупреждение</b>. В некоторых случаях может быть дан бан <b>без предупреждений</b>. По вопросам снятия бана писать администратору.<br><br><b>Оскорбление</b> администраторов или модераторов также караются <b>баном</b> - уважайте чужой труд.<br><br><div align="center"><form action="/register/register" id="registration" name="registration" method="get"><input type="submit" value="Принимаю" class="bbcodes">&nbsp;&nbsp;&nbsp;<input type="button" onclick="history.go(-1); return false;" value="Не принимаю" class="bbcodes"></form></div>
                <br clear="all">
                <div class="storenumber"></div>
            </div>
        </div>
    </div>
</div>