<?php
$this->title = "Добавить отзыв » 711.ru - Независимый портал о страховании";
$this->registerMetaTag(['name' => 'description', 'content' => 'Оставить отзыв о качестве работы страховой компании, урегулировании убытков, ценах страховых продуктов.']);
$this->registerMetaTag(['name' => 'keywords', 'content' => 'Добавить отзыв, оставить отзыв, отзывы, отзывы о работе страховых компаний, страховые отзывы, качество работы, мнение клиентов']);

?>
<h1 class="h1Header3">Добавить новый отзыв о работе страховой компании</h1>
<div style="float:left;width:641px;">
    <div id="olit-content">
        <div id = 'success' style='display: none'>
            <p> Остался один шаг. </p>
            <p>Вам на электронную почту отправлено письмо со ссылкой </p>
            <p> Пройдите по  указанной ссылке для подтверждения адреса электронной почты и публикации отзыва </p>

        </div>




    </div>
</div>
<div class="clr"></div>

