<?php
$this->title = "Добавить отзыв » 711.ru - Независимый портал о страховании";
$this->registerMetaTag(['name' => 'description', 'content' => 'Оставить отзыв о качестве работы страховой компании, урегулировании убытков, ценах страховых продуктов.']);
$this->registerMetaTag(['name' => 'keywords', 'content' => 'Добавить отзыв, оставить отзыв, отзывы, отзывы о работе страховых компаний, страховые отзывы, качество работы, мнение клиентов']);

?>
<h1 class="h1Header3">Добавить новый отзыв о работе страховой компании</h1>
<div style="float:left;width:641px;">
    <div id="olit-content">
        <div id = 'success'>
            <p> Готово! </p>
            <p>Адрес электронной почты был подтвержден<br/>
            Отзыв опубликован.</p>
            <p>Отзыв можно посмотреть по <a href="/reviews/<?=$review_id;?>">этой ссылке</a></p>
            <p>Спасибо!</p>

        </div>

    </div>
</div>
<div class="clr"></div>


