<p>В категории <?=$section ?> размещен новый вопрос</p>
<p></p>
<p>Добрый день, <?= $name ?>!</p>
<p></p>

<p>В рубрике "Юридическая консультация" на портале 711ru</p>
<p>в категории <?=$section?> добавлен новый вопрос</p>
<p></p>
<p><b>Вопрос:</b></p>
<p><?=$question?></p>
<p></p>
<p>Ответить на вопрос вы можете в личном кабинете <a href="http://www.711.ru/?do=cabinet">ссылке</a></p>
<p></p>
<p></p>
<p>Желаем вам удачи и успехов!</p>
<p></p>
<p>С уважением,</p>
<p>Команда независимого портала 711.ru</p>
<p>Пишите нам в цент поддержки info@711.ru</p>

