<p>Добрый день, <?= $name ?>!</p>
<p></p>
<p>На ваш вопрос по  <?=$insurance_type ?>, размещенный на портале 711.ru в разделе <?=$section?>, добавлен ответ</p>
<p></p>


<p>Ответ:</p>
<p><?= substr($answer, 0, 200)?> <a href = 'http://www.711.ru/consultations/<?=$section_id?>/<?=$answer_id?>' > читать дальше</a></p>
<p></p>
<p><b>Ваш вопрос и полный ответ доступны по ссылке</b></p>
<p><a href = 'http://www.711.ru/consultations/<?=$section_id?>/<?=$answer_id?>' > читать дальше</a></p>
<p></p>
<p>Ознакомится с другими вопросами и ответами можно по ссылке <a href="http://www.711.ru/consultations">ссылке</a></p>
<p></p>
<p></p>
<p>Желаем вам удачи и успехов!</p>
<p></p>
<p>С уважением,</p>
<p>Команда независимого портала 711.ru</p>
<p>Пишите нам в цент поддержки info@711.ru</p>

