<p>Добрый день, <?= $name ?>!</p>
<p></p>
<p>Это сообщение является системным оповещение о том, что вы успешно прошли процесс регистрации на портале www.711.ru в качестве спикера раздела "Вопросы-ответы"</p>
<p></p>
<p>Не нужно отвечать на данное сообщение. Просто прочтите и на всякий случай сохраните его.</p>
<p></p>
<p>Ваши регистрационные данные:</p>
<p>Логин: <?= $login ?></p>
<p>Пароль: <?= $password ?></p>
<p>e-mail: <a href="mailto:<?= $email ?>"><?= $email ?></a></p>
<p></p>
<p>Вход в личный кабинет осуществляется с главной страницы www.711.ru или напрямую по этой <a href="http://www.711.ru/?do=cabinet">ссылке</a>.</p>
<p></p>
<p>Желаем вам удачи и успехов!</p>
<p></p>
<p>С уважением,</p>
<p>Команда независимого портала 711.ru</p>

